
[language]
id=0x414
langID=0x14
name=Norsk (Bokmål)
sublangID=0x01
[menu]
9100=Slå på (Alle notater)
9101=Slå av (Alle notater)
9102=Sett høy prioritet
9103=Slå på beskyttelsesmetode
9104=Sett komplett-merke
9105=Rull
9106=Fjern høy prioritet
9107=Slå av beskyttelsemodus
9108=Fjern komplett- merke
9109=Ikke rull
9110=Kopier notat
9111=Sett inn
9112=Sett inn bilde
9113=Sett inn smil
9114=Last inn alt på nytt
9116=Dagbok
9117=I dag
9118=Vis alt/Skjul alt
9119=Merker
9120=Søk etter merker
9121=Søk med:
9122=Sett inn dato/tid
9123=Sikkerhetskopiering/Synkronisering
9124=Kjøre full sikkerhetskopiering
9125=Tilbakekopier fra full sikkerhetskopi
9126=Synkroniser
9127=Kjør
9128=Kopier som flat tekst
9129=Lim inn som flat tekst
9130="På toppen" status
9131="På toppen" status
9132=Lagre som tekstfil
9133=Lenket notat
9134=Ordne lenkede notater
9135=Vis med merke
9136=Skjul med merke
9137=Merker (aktuell notat)
10001=Nytt notat
10002=Alternativer
10003=Vis alle
10004=Skjul alle
10005=Om
10006=Hjelp
10007=Avslutt
10008=Kontrollpanel
10009=Lagre
10010=Tilpass
10011=Skjul
10012=Slett
10013=Gi nytt navn
10014=Vis
10015=Sentrer
10016=Ikoner
10017=Små ikoner
10018=List
10019=Detaljer
10020=Øverst
10021=Språk
10023=Send
10024=PNotes nettside
10025=Lagre alt
10026=Grupper
10027=Gjør ugjort
10028=Gjør på nytt
10029=Slett
10030=Kopier
10031=Lim
10032=Velg alt
10033=Gjenskap standard størrelse og sentrer
10034=Søk i 'Notes'
10035=Dokk
10036=Ingen
10037=Venstre
10038=Topp
10039=Høyre
10040=Bunn
10041=Dokker (alle notater)
10042=Finn
10043=Finn neste
10044=Erstatt
10051=Format
10052=Favoritter
10053=Legg til i Favoritter
10054=Fjern fra Favoritter
10055=Send som vedlegg
10056=Last inn notat
10057=Tøm søppelboks
10058=Gjenskap alle notater
10059=Gjenskap notat
10060=Vis grupper
10061=Skjul grupper
10062=Velg til/fra høy prioritet
10063=Lim inn fil som lenke
10064=Lim inn innhold fra fil
10065=Nytt notat fra klippebord
10066=Bring alle foran
10067=Søk
10069=Visninger
10070=Synlighet
10071=Velge beskyttelsesmåte
10072=Skriv ut
10073=Forhåndsvisning
10074=Tilpass format
10075=Tilpass planlegging
10076=Brytere
10077=Merk som fullført
10078=Forhåndsvis valg for vinduets bakgrunn
10079=Bruk spesifisert farge
10080=Velg farge
10081=Rull/Ikke rull
10083=Inkluder notater fra "Søppelboks" i Hurtigsøk
10084=Plassering/Synlighet
10085=Slett Hurtigsøk
10086=Lås program
10087=Tilbakefør fra sikkerhetskopi
10088=Enkle kuler
10097=Støtt PNotes prosjektet
10098=Ingen kuler/Nummerering
10099=Vis alle favoritter
10126=Legg til toppnivå-gruppe
10127=Tilpass gruppe
10128=Slett gruppe
10129=Vis alle notater fra valgt gruppe
10130=Skjul alle notater fra valgt guppe
10131=Legg undergrupper til valgt gruppe
10132=Vis gruppe (inkl. undergrupper)
10133=Skjul gruppe (inkl. undergrupper)
10134=Hurtigtaster
10135=Hurtigtast for "Vis gruppe"
10136=Hurtigtast for "Skjul gruppe"
10137=Velg/Tilpass
10138=Fjern
10139=Velg/Tilpass
10140=Fjern
10141=Rediger ikoner
[options]
1=OK
2=Avslutt
1001=Alternativer
1002=Lagre noatat som . . .
1003=Aktuelt notat's alternativer
1004=Kontrollpanel
1014=Plukk et ikon til gruppen
1019=Finn
1024=Finn etter tittel
1025=Oversittet påminnelser
1033=Smil
1039=Hjelpefil-velger
1040=Synkronisering
1042=Lenker til andre notater
8002=Legg til
8011=Endre font
8014=Tillat gjennomsynlighet
8015=Gjennomsynlighet
8018=Lagre alt ved programslutt
8019=Bekreft lagring
8023=Ingen plan
8024=Hver dag kl.:
8025=En gang kl.:
8031=Navn notat
8034=Standard valg
8035=Start ved systemopstart
8039=Datoeksempel
8040=Tid-eksempel
8049=Dato/Tid format
8050=Tid format
8051=Varsellyd
8052=Tillat varsellyd
8054=Dato/Tid formater
8055=Hurtigtaster
8059=Skriv inn tastene som skal brukes som hurtigtaster for valgte kommandoer
8062=Legg til
8063=Fjern
8064=Lytt
8066=Gjenta hver:
8069=Standard visning
8072=Bekreftelse før notatet fjernes
8073=Vis rullekant
8076=Autolagre hver:
8078=minutt(er)
8080=Standard oppsett
8081=Bredde
8082=Høyde
8086=Flere useender
8087=Oppstartsvalg
8088=Lagre/avslutt
8092=Gruppenavn
8095=Gruppeikon
8100=Aktiver visuell varsling
8101=Rull inn/Rull ut notat med dobbelklikk på bildetekstfelt
8102=Skinnløse notater
8103=Finn hva:
8105=Søkeresultater
8107=Match saken
8108=Finn
8109=Hele ord
8110=Bakgrunnsfarge
8111=Bildetekstfelt font
8115=Verdi 100% vil resultere i helt gjennomsynlig vindu
8117=Utseende
8123=Inkluder skjulte notater
8124=Visk bort søkehistorien
8125=Ny versjon
8126=Sjekk om ny versjon ved programstart
8127=Sjekk nå
8128=Nytt notat alltid øverst
8129=Bruk tilfeldig bakgrunnsfarge
8130=Notater med skinn
8131=Notater uten skinn
8132=Vanlig skinn
8133=Tilpasse skinn
8135=Avstand mellom notater (i pixler):
8139=Alternativer er tilgjengelige bare for dockede notater
8140=Tilpass størrelse
8142=Inverse dock orden
8143=Skjul notatet's verktøylinje
8145=Erstatt med:
8146=Erstatt alle
8147=Erstatt
8148=Finn neste
8149=Opp
8150=Ned
8153=Dager
8154=Timer
8155=Minutter
8156=Sekunder
8167=Tilpass bakfarge
8168=Tilpass bildetekstfelt-font
8173=Spesifiser nettleseren du foretrekker (la feltet stå blankt for å bruke systemets standard nettleser)
8176=Relasjonell posisjonering av notater
8177=Bruk tilpassede fonter
8178=Weekly on:
8180=At:
8183=Vis kontrollpanelet ved programstart
8192=Etter:
8193=År:
8194=Måneder
8195=Uker
8202=Start etter:
8205=Hendelse etter dobbelklikk på ikon i systemstatusfeltet
8206=Finn notater med tittel lik/inneholder:
8208=Hovedmeny
8209=Notat
8211=Følg passerte påminnelser
8214=Følg ikke notatet om det er foreldet
8215=Invert tekstfarge
8216=Dato
8217=Tid
8218=Ukedag
8219=Månedlig (eksakt dato)
8220=Månedlig (ukedag)
8221=Ordinalt nummer
8222=Dersom datoen  ikke finnes i aktuell måned, vil den nærmeste datoen bli brukt
8228=Lagre notater uten bekreftelse mens de er skjult
8229=Fjern passord
8230=Lage passord
8231=Skjul ikon fra oppgvefelt
8232=Endre passord
8234=Ikke vis notater i listen med åpne vinduer (Alt+Tab)(*)
8236=Lagre notater som krypterte filer
8238=Vanlige skinnløse valg
8239=Samle
8240=Forskjellig
8241=Forskjellig
8242=Passord
8243=Kryptering
8245=Sikkerhetskopi
8246=Sikkerhetskopier notater før lagring
8247=Sikkerkopier i dybde (antall kopier til hvert notat)
8250=Når programmet er låst
8251=Tilpass til bildetekstfelt når rullet
8252=(*) - Alle notater vil bli lastet på nytt
8253=Varsellyd
8256=Ikke flytt notater til sentrum av skjermen
8257=Effekter
8258=Skjul notater løpende
8259=Spill lyd når notatet skjules
8261=Bakgrunn
8263=Systemstart
8264=Programstart
8265=Eksakt tid
8267=Gjenta i runder
8268=Rediger område
8269=Kuleinnrykk (i twips) (**)
8271=Venstre og høyre margers bredde - for skinnløse notater
8273=(**) - Ny verdi vil bli brukt barei my opprettede notater
8274=For å legge til / fjerne ikoner bruke egnet verktøylinjeknapp eller kontekst menyen.
8284=Tilpass
8290=Søkeresultat (tekst)
8291=Søkeresuktat (titler)
8294=Datoformat i  bruk for navnsetting av notater tilhørende "Dagbok-grupper" gruppe
8297=Innstillinger til "Dagbok"- gruppe
8298=Egendefinerte innstillinger til "Dagbok"- gruppe
8301=Legg ukedag-navn til notatet's navn
8302=Legg ukedag-navn til slutten av notatet's navn
8303=Helt ukedag-navn
8305=Antall dagbok - "sider" som vises i "Dagbok"-  menyen
8307=Ikke vis dagbok - "sider" fra tidligere datoer i "Dagbok"-  menyen
8308=Lengde på tekst brukt som standard navn på nytt notat
8310=Stigende sortering av "sider" i "Dagbok"- meny (fra tidligste)
8311=Merker adskilt med komma (eks. "en,to,tre")
8313=Rediger område
8317=Forhåmdsdefinerte merker
8319=Merke
8322=Tilgjengelige merker
8323=Aktueller
8327=Søketjenere
8334=Vennligst sjekk spørrelinjen til søketjener i nettleseren før du legger til noe. Det kan se ut som "http://www.google.com/search?q
8335=Lagre i gruppe:
8337=Skjul "Slette"-knappen (*)
8338=Lokal hjelpeil mangler. Velg ett av alternativene nedenfor:
8339=Fortsett til 'online'- dokumentasjon
8340=Last ned hjelpefilen i CHM-format
8341=Last ned hjelpefilen i PDF-format
8342=Ikke vis denne meldingen igjen
8345=Søkekriteria
8348=Søkeomfang
8350=Synkronisering
8351=Synkronisere notater ved programstart
8352=FTP server
8354=FTP mappe
8356=Brukernavn
8358=Passord
8360=Port
8362=Synkronisere
8363=Stille full sikkerhetskopi
8364=Inkludere notater fra søppelboksen i synkroniseringen
8365=Lagre notater før synkronisering
8366=Eksterne program
8376=Endre visning av "Skjul" knapp til "Slett" knapp (*)
8377=Lengde av notattekst vist i "Innhold" kolonne på Kontrollpanelet
8379=Tekst
8380=Fil
8381=Bruk følgende som standard navn på et notat
8386=Tilgjengelige stemmer
8388=Standard stemme
8390=Lytteeksempel
8391=Skriv eksempeltekst
8392=Tekst-til-tale alternativer
8394=Hold notater synlige mens musepila dras over "Vis skrivebord" knapp (***)
8395=(***) - Krever Windows Vista eller nyere
8396=Advar når notat blir slettet automatisk fra Søppelboksen
8397=Slett fra Søppelboksen etter valgt periode (dager)
8399=Tilgjengelige notater
8400=Lenkede notater
[messages]
already_exists=Notat med samme id finnes alllerede. Velg en annen fil.
both_pwrd=Begge passord-strengene må være like. Sjekk stavingene
check_for_update=Sjekk for oppdatering
clean_bin_1=Følgende notater blir permanet slettet fra søppelboksen
clean_bin_2=Velg "Ja" for å fortsette eller "Nei" for å utsette slettingen til senere
continue_question=Fortsette?
def_size=Er du sikker på at du ønsker å sette standard størrelse til
default_warning=Du er i ferd med å endre alle programvalg tilbake til standard
delete_backup=Ønsker du virkelig å slette den valgte sikkerhetskopifila?
delete_bin=Ønsker du å sende dette notatet til Søppelbøtta!!
delete_bin_multi=Ønsker du å slette valgte enhet(er) (operasjonen kan ikke omgjøres)?
delete_caption=Sletting
delete_complete=Ønsker du å slette dette notatet
delete_confirm=Ønsker du virkelig å slette dette notaet?
delete_confirm_multiple=Ønsker du virkelig å slette valgte enhet(er)?
delete_group_0=Gruppesletting
delete_group_1=PASS OPP!  Den valgte gruppen, inkl. alle det's notater, holder på å bli slettet
delete_group_2=Alle det's undergrupper og deres notater vil også bli slettet
delete_group_3=Operasjonen kan ikke omgjøres. Fortsett?
delete_previous=Ønsker du å slette databasefila fra forrige versjon?
downloading=Laster ned...
empty_bin=Tøm søppelboksen (operasjonen kan ikke omgjøres)
external_delete=Slett valgte eksterne program fra listen?
external_exists=Liste over eksterne program som allerede inneholder dette navnet
file_save_success=Fil lagret, OK
first_baloon_caption=Takk for at du bruker PNotes!
first_baloon_message=Høyreklikk på ikonet i systemstatusfeltet for å begynne arbeidet.
font_sample=Den kvikke brune reven hopper over den late hunden
full_backup_success=Hel sikkerhetskopi fullført, OK
hk_1=Hurtigtasten
hk_2=er allerede registrert. Velg en annen,
hk_3=Slett aktuell hurtigtast
internet_unavailable=Internettoppkobling er utilgjengelig
invalid_date=Datoformatet er ubrukelig. Det bør innholde dag, måned, år, time og minutt.
invalid_image_size=Ugyldig bildestørrelse, må være 16 x 16.
invalid_old_pwrd=Ukorrekt gammelt passord
invalid_pwrd=Ukorrekt passord
invalid_time=Tidsformatet er ubrukelig. Det bør innholde timer og minutt
matches_found=Treff funnet:
new_version_1=En ny versjonen av PNotes er tilgjengelig
new_version_2=Klikk 'OK' for å fortsette til siden for nedlasting
no_backup=Det er ingren sikkerhetskopier av aktuelt notat
no_matches=Ingen treff funnet
no_note_created=Ikke i stand til å lage notatvindu
no_note_registered=Ikke i stand til å registrere notatvindu-klasse
no_skin_file=Ingen skinfil finnes.  Programmet avskutter nå.
no_success=Programmet sluttet ikke korrekt sist. Ønsker du å laste inn autolagrede notater?
replace_complete=Omplassering ferdig
replace_warning_1=For å utføre utskifting må programmet bytte til søkekriterier
replace_warning_2=mens dine søkekriteria er
restore_backup=Vil du tilbakekopiere data fra valgt sikkerhetskopifil?
restore_full_warning=ADVARSEL! Alle eksisterende notater blir fjernet og erstattet av notater fra valgt sikkerhetskopi
same_version=Du bruker den siste versjonen av PNotes
save_before_send=Notatet må lagres før det kan sendes som vedlegg. Lagre nå?
save_caption=Lagrer
save_note=Notatet er blitt endret:
save_question=Ønsker du å lagre det?
search_complete=Søk ferdig
seng_delete=Slett valgte søketjener
seng_exists=Oversikt over søketjenere som allerede inneholder dette navnet
sound_1=Legg til lyd
sound_2=Bekreftelse
sound_3=Filen finnes allerede i lydmappen din. Kopiere likevel?
sound_4=Lydfilen finnes ikke. Gjenskap standard.
sound_5=Slett valgt lyd.
sync_success=Synkronisering fullført, OK
synchronizing=Synkronisering pågår . . .
too_many_files=Bare ei fil kan bli sluppet på notatet
warning_trans_scroll=Å tillate både gjennomsiktighet og rullefelt kan føre til heng på systemer før Windows Vista.
[captions]
add_external=Velg kjørbar fil
add_icon=Legg til ikon
backup_caption=Sikkerhetskopi
browser=Velg foretrukket nettleser
change_pwrd=Endre passord
color=Velg farge
create_pwrd=Passsordvalg
customize_icons=Redigere ikoner
date_formats=Mulige datoformater
diary=Dagbok
enter_pwrd=Legg inn passord
external_modify=Rediger eksternt program
external_new=Nytt eskernt program
favorites=Favoritter
font=Velg font
group_default=Generelt
group_edit=Tilpasse gruppe
group_main=Alle notater
group_new=Ny gruppe
hide_group=Skjul gruppe
import=Importere notater fra tidligere versjoner
insert_picture=Sett in bilde
load=Laste notat
loading_error=Lastefeil
never=Aldri
new_note=Navneløst notat
open_full_backup=Tilbalkekopiere fra full sikkerhetskopi
quick_search=Hurtigsøk
recycle_bin=Søppelboks
rename=Gi notatet nytt navn
restore_caption=Tilbakekopier notat
restore_filter=Sikkerhetskopier kopier av notater
save_full_backup=Kjøre full sikkerhetskopi
save_text_file=Lagre som tekstfil
search_results=Søkeresultat
seng_modify=Rediger søketjener
seng_new=Ny søketjener
show_group=Vis gruppe
sound=Velg lyd
time_formats=Mulige tidsformater
total_decryption=Avkryptering av alle notater pågår. Vent.
total_ecryption=Kryptering av alle notater pågår. Vent.
[tabs]
0=Skinn
1=Font
2=Plan
[tabs_options]
0=Vis
1=Plan
2=Diverse
[columns]
0=Notat navn
1=Gruppe
2=Sist lagret
3=Timeplan type
4=Navn
5=Orginalt notat
6=Tid lagret
7=Merker
8=Prioritert
9=Fullført
10=Ivaretatt
11=Favoritter
12=Innhold
13=Slettet
[commands]
5000=Font
5001=Font størrelse
5002=Font farge
5003=Fet
5004=Skrå
5005=Understrek
5006=Strek gjennom
5007=Marker
5008=Plassér til venstre
5009=Sentrer
5010=Plassér til høyre
5011=Kulepunkt/Nummerering
5100=Automatisk
5101=Ingen fil
[status]
dd_impossible=(dra og slippe er umulig)
group=Gruppe:
group_notes=Notater i gruppe:
total=Totalt notater:
[preview]
caption=Bildetekstfelt
part1=Dobbelklikk her på notatet for endre bakgrunnsfarge
part2=Dobbelklikk på bildetekstfeltet for å endre feltet's font
[date_format_chars]
d=Dag i måneden som tall uten innledende null for ett-siffer dager.
dd=Dag i måneden som tall med innledende null for ett-siffer dager.
ddd=Dag i uken som en forkortelse på tre bokstaver.
dddd=Dag i uken som sitt fulle navn.
M=Måned som tall uten innledende null for ett-siffer måneder.
MM=Måned som tall med innledende null for ett siffer måneder.
MMM=Måneden som en forkortelse på tre bokstaver.
MMMM=Måned som sitt fulle navn.
y=År som de to siste sifrene, men uten innledende null i år mindre enn 10.
yy=År som de to siste sifrene, men med innledende null i år mindre enn 10.
yyyy=År representert med alle fire sifre.
[time_format_chars_h12]
h=Timer uten ledende null for ett-siffer timer, 12-timers klokke.
hh=Timer med ledende null for ett-siffer timer, 12-timers klokke.
[time_format_chars_h24]
H=Timer uten ledende null for ett-siffer timer, 24-timers klokke.
HH=Timer med ledende null for ett-siffer timer, 24-timers klokke.
[time_format_chars]
m=Minutter uten innledende null for ett-siffer minutter.
mm=Minutter med innledende null for ett-siffer minutter.
s=Sekunder uten innledende null for ett-siffer sekunder.
ss=Sekunder med innledende null for ett-siffer sekunder.
t=Ett-tegn tidsmarkering, slik som A eller P.
tt=Fler-tegn  tidsmarkering, slik som AM eller PM.
[left_panel]
202=Vis
203=Skinn
204=Plan
205=Docking
206=Arbeidsmåte
207=Diverse
208=Sikkerhet
209=Dagbok
210=Nettverk
[search_columns]
0=Notat
1=Linje
2=Spalte
[weekdays]
0=Man
1=Tir
2=Ons
3=Tor
4=Fre
5=Lør
6=Søn
[titles_columns]
0=Tittel
[ordinals]
0=Først
1=Andre
2=Tredje
3=Fjerde
4=Siste
[weekdays_full]
0=Mandag
1=Tirsdag
2=Onsdag
3=Torsdag
4=Fredag
5=Lørdag
6=Søndag
[login_captions]
conf_pwrd=Bekreft pasord
enter_pwrd=Legg inn passord
new_pwrd=Nytt passord
old_pwrd=Gammelt pasord
[engines_columns]
0=Navn
1=Søkelinje
[ext_progs_columns]
0=Navn
1=Program
2=Kommandolinje-parametre
[search_criteria]
0=Treff på hele søkestrengen
1=Treff på alle ordene i søkestrengen
2=Treff på i det minste ett ord i søkestrengen
[search_scope]
0=Søk i tekst
1=Søk i titler
2=Søk i tekst og titler
[search_match]
0=bare tekst
1=bare tittel
2=tekst og tittel
[def_naming]
0=Første tegn i et notat
1=Aktuell dato/tid
2=Aktuell dato/tid og første tegn i et notat
[about]
dialog=Om
license=Dette programmet er distribuert under GNU General Public License versjon 2 eller nyere
show_license=Vis lisens
thanks_1=Spesiell takk for vesentlige bemerkninger, friske ideer, forslag og uselviske testing til:
thanks_2=Takk til alle over hele verden som tester, oversetter eller bare bruker programmet.
[program]
name=PNotes - din virtuelle PC- notat ordner
